Repository: didisouzacosta/Focus
Catalog: Focus/Resource/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Request Authorization
pt_br: Pedir Autorização

source: Restrictions
pt_br: Restrições

source: Save
pt_br: Salvar

source: Security
pt_br: Segurança

source: Selected days
pt_br: Dias selecionados

source: Settings
pt_br: Configurações

source: Skip
pt_br: Pular

source: Start
pt_br: Começar

source: Start a new plan now!
pt_br: Começar um novo plano agora!

source: Submit
pt_br: Enviar

source: Terms of Use
pt_br: Termos de uso

source: Test
pt_br: Teste

source: Toggle activities
pt_br: Alterar atividades

source: Weekdays
pt_br: Dias da semana

source: Weekend
pt_br: Fim de semana
